
/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "task progress"; ObjectID = "74"; */
"74.ibExternalAccessibilityDescription" = "progreso de la tarea";

/* Class = "NSMenu"; ibExternalAccessibilityDescription = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityDescription" = "Menú Filtro";

/* Class = "NSMenu"; ibExternalAccessibilityHelp = "Filter Menu"; ObjectID = "95"; */
"95.ibExternalAccessibilityHelp" = "Menú Filtro";

/* Class = "NSMenuItem"; title = "All Clips"; ObjectID = "96"; */
"96.title" = "Todos los clips";

/* Class = "NSMenuItem"; title = "Favorites"; ObjectID = "97"; */
"97.title" = "Favoritos";

/* Class = "NSMenuItem"; title = "No Ratings or Keywords"; ObjectID = "98"; */
"98.title" = "Sin valoraciones ni palabras clave";

/* Class = "NSMenuItem"; title = "Hide Rejected"; ObjectID = "99"; */
"99.title" = "Ocultar rechazados";

/* Class = "NSMenuItem"; title = "Rejected"; ObjectID = "100"; */
"100.title" = "Rechazado";

/* Class = "NSMenuItem"; title = "Group Clips By"; ObjectID = "173"; */
"173.title" = "Agrupar clips por";

/* Class = "NSMenu"; title = "Group Clips By"; ObjectID = "174"; */
"174.title" = "Agrupar clips por";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "177"; */
"177.title" = "Descendente";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "178"; */
"178.title" = "Ascendente";

/* Class = "NSMenuItem"; title = "File Type"; ObjectID = "179"; */
"179.title" = "Tipo de archivo";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "180"; */
"180.title" = "Duración";

/* Class = "NSMenuItem"; title = "Scene"; ObjectID = "181"; */
"181.title" = "Escena";

/* Class = "NSMenuItem"; title = "Reel"; ObjectID = "182"; */
"182.title" = "Rollo";

/* Class = "NSMenuItem"; title = "Date Imported"; ObjectID = "183"; */
"183.title" = "Fecha de importación";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "184"; */
"184.title" = "Creación del contenido";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "185"; */
"185.title" = "Nada";

/* Class = "NSMenuItem"; title = "Sort By"; ObjectID = "187"; */
"187.title" = "Ordenar por";

/* Class = "NSMenu"; title = "Sort By"; ObjectID = "188"; */
"188.title" = "Ordenar por";

/* Class = "NSMenuItem"; title = "Descending"; ObjectID = "191"; */
"191.title" = "Descendente";

/* Class = "NSMenuItem"; title = "Ascending"; ObjectID = "192"; */
"192.title" = "Ascendente";

/* Class = "NSMenuItem"; title = "Name"; ObjectID = "193"; */
"193.title" = "Nombre";

/* Class = "NSMenuItem"; title = "Duration"; ObjectID = "194"; */
"194.title" = "Duración";

/* Class = "NSMenuItem"; title = "Take"; ObjectID = "195"; */
"195.title" = "Toma";

/* Class = "NSMenuItem"; title = "Content Created"; ObjectID = "196"; */
"196.title" = "Creación del contenido";

/* Class = "NSTextFieldCell"; title = "Importing the iMovie Event Library adds               all of your iMovie Events to Final Cut Pro"; ObjectID = "245"; */
"245.title" = "Al importar la biblioteca de eventos de iMovie, se añadirán los eventos de iMovie a Final Cut Pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "Importar eventos de iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "246"; */
"246.ibShadowedToolTip" = "Importar eventos de iMovie";

/* Class = "NSTextFieldCell"; title = "Import iMovie Events"; ObjectID = "263"; */
"263.title" = "Importar eventos de iMovie";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "276"; */
"276.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Import media from a device, camera, or archive"; ObjectID = "276"; */
"276.ibShadowedToolTip" = "Importar contenido desde un dispositivo, una cámara o un archivo";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "279"; */
"279.title" = "Importar contenido";

/* Class = "NSTextFieldCell"; title = "No items selected in the sidebar."; ObjectID = "296"; */
"296.title" = "No hay ningún ítem seleccionado en la barra lateral.";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "305"; */
"305.title" = "Opciones vacías";

/* Class = "NSBox"; title = "Box"; ObjectID = "333"; */
"333.title" = "Box";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import iMovie Events"; ObjectID = "334"; */
"334.ibExternalAccessibilityDescription" = "Importar eventos de iMovie";

/* Class = "NSButton"; ibShadowedToolTip = "Import iMovie Events"; ObjectID = "334"; */
"334.ibShadowedToolTip" = "Importar eventos de iMovie";

/* Class = "NSBox"; title = "Empty Options"; ObjectID = "340"; */
"340.title" = "Opciones vacías";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "342"; */
"342.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSButton"; ibShadowedToolTip = "Import File"; ObjectID = "342"; */
"342.ibShadowedToolTip" = "Importar archivo";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Import File"; ObjectID = "343"; */
"343.ibExternalAccessibilityDescription" = "Importar archivo";

/* Class = "NSTextFieldCell"; title = "Import Media"; ObjectID = "347"; */
"347.title" = "Importar contenido";

/* Class = "NSMenuItem"; title = "Camera Name"; ObjectID = "367"; */
"367.title" = "Nombre de la cámara";

/* Class = "NSMenuItem"; title = "Camera Angle"; ObjectID = "368"; */
"368.title" = "Ángulo de cámara";

/* Class = "NSMenuItem"; title = "Unused"; ObjectID = "375"; */
"375.title" = "No usado";

/* Class = "NSMenuItem"; title = "Roles"; ObjectID = "1lj-Zs-o4C"; */
"1lj-Zs-o4C.title" = "Funciones";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityDescription" = "Mostrar u ocultar la barra lateral de bibliotecas";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibExternalAccessibilityHelp" = "Mostrar u ocultar la barra lateral de bibliotecas";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Libraries sidebar"; ObjectID = "MsD-Uk-eit"; */
"MsD-Uk-eit.ibShadowedToolTip" = "Mostrar u ocultar la barra lateral de bibliotecas";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityDescription" = "Mostrar u ocultar la barra lateral de títulos y generadores";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibExternalAccessibilityHelp" = "Mostrar u ocultar la barra lateral de títulos y generadores";

/* Class = "NSButton"; ibShadowedToolTip = "Show or hide the Titles and Generators sidebar"; ObjectID = "rvE-js-wPf"; */
"rvE-js-wPf.ibShadowedToolTip" = "Mostrar u ocultar la barra lateral de títulos y generadores";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityDescription" = "Mostrar u ocultar la barra lateral de fotos, vídeos y audio";

/* Class = "NSButton"; ibExternalAccessibilityHelp = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibExternalAccessibilityHelp" = "Mostrar u ocultar la barra lateral de fotos, vídeos y audio";

/* Class = "NSButton"; ibShadowedToolTip = "Show or Hide the Photos, Videos, and Audio Sidebar"; ObjectID = "sYN-oL-yYU"; */
"sYN-oL-yYU.ibShadowedToolTip" = "Mostrar u ocultar la barra lateral de fotos, vídeos y audio";
